{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 82,
    "good": 29,
    "morning": 53,
    "evening": 22,
    "moin": 52,
    "let": 46,
    "s": 67,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 8,
    "cee": 10,
    "you": 98,
    "later": 45,
    "night": 58,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 57,
    "day": 16,
    "see": 71,
    "around": 5,
    "yes": 97,
    "y": 96,
    "indeed": 42,
    "of": 62,
    "course": 14,
    "that": 80,
    "sounds": 73,
    "correct": 12,
    "no": 59,
    "n": 55,
    "never": 56,
    "i": 41,
    "don": 19,
    "t": 77,
    "think": 83,
    "so": 72,
    "like": 47,
    "way": 90,
    "not": 60,
    "really": 66,
    "perfect": 64,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 44,
    "wonderful": 94,
    "am": 2,
    "very": 88,
    "going": 28,
    "to": 86,
    "save": 70,
    "the": 81,
    "world": 95,
    "super": 76,
    "stoked": 75,
    "extremely": 23,
    "my": 54,
    "was": 89,
    "horrible": 38,
    "sad": 69,
    "feel": 25,
    "well": 91,
    "disappointed": 17,
    "m": 48,
    "unhappy": 87,
    "extremly": 24,
    "saad": 68,
    "are": 4,
    "bot": 7,
    "human": 40,
    "talking": 78,
    "how": 39,
    "many": 49,
    "arrears": 6,
    "do": 18,
    "tell": 79,
    "me": 50,
    "what": 92,
    "is": 43,
    "count": 13,
    "pan": 63,
    "number": 61,
    "college": 11,
    "timing": 85,
    "time": 84,
    "when": 93,
    "ends": 21,
    "starts": 74,
    "phone": 65,
    "mobile": 51
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_arrears": 1,
    "ask_pan_number": 2,
    "college_time": 4,
    "phone_number": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_arrears": 6,
    "action_fetch_greet": 7,
    "action_fetch_mobilenum": 8,
    "action_fetch_pan": 9,
    "utter_cheer_up": 16,
    "utter_college_time": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}