{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 80,
    "good": 29,
    "morning": 52,
    "evening": 22,
    "moin": 51,
    "let": 46,
    "s": 65,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 8,
    "cee": 10,
    "you": 96,
    "later": 45,
    "night": 57,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 56,
    "day": 16,
    "see": 69,
    "around": 5,
    "yes": 95,
    "y": 94,
    "indeed": 42,
    "of": 61,
    "course": 14,
    "that": 78,
    "sounds": 71,
    "correct": 12,
    "no": 58,
    "n": 54,
    "never": 55,
    "i": 41,
    "don": 19,
    "t": 75,
    "think": 81,
    "so": 70,
    "like": 47,
    "way": 88,
    "not": 59,
    "really": 64,
    "perfect": 63,
    "great": 33,
    "amazing": 3,
    "feeling": 26,
    "king": 44,
    "wonderful": 92,
    "am": 2,
    "very": 86,
    "going": 28,
    "to": 84,
    "save": 68,
    "the": 79,
    "world": 93,
    "super": 74,
    "stoked": 73,
    "extremely": 23,
    "my": 53,
    "was": 87,
    "horrible": 38,
    "sad": 67,
    "feel": 25,
    "well": 89,
    "disappointed": 17,
    "m": 48,
    "unhappy": 85,
    "extremly": 24,
    "saad": 66,
    "are": 4,
    "bot": 7,
    "human": 40,
    "talking": 76,
    "how": 39,
    "many": 49,
    "arrears": 6,
    "do": 18,
    "tell": 77,
    "me": 50,
    "what": 90,
    "is": 43,
    "count": 13,
    "pan": 62,
    "number": 60,
    "college": 11,
    "timing": 83,
    "time": 82,
    "when": 91,
    "ends": 21,
    "starts": 72
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_arrears": 1,
    "ask_pan_number": 2,
    "college_time": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_arrears": 6,
    "action_fetch_greet": 7,
    "action_fetch_pan": 8,
    "utter_cheer_up": 15,
    "utter_college_time": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}