{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 77,
    "good": 27,
    "morning": 50,
    "evening": 20,
    "moin": 49,
    "let": 44,
    "s": 63,
    "go": 25,
    "dude": 19,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 10,
    "you": 90,
    "later": 43,
    "night": 55,
    "bye": 9,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 67,
    "around": 5,
    "yes": 89,
    "y": 88,
    "indeed": 40,
    "of": 59,
    "course": 13,
    "that": 75,
    "sounds": 69,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 39,
    "don": 18,
    "t": 72,
    "think": 78,
    "so": 68,
    "like": 45,
    "way": 83,
    "not": 57,
    "really": 62,
    "perfect": 61,
    "great": 31,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 86,
    "am": 2,
    "very": 81,
    "going": 26,
    "to": 79,
    "save": 66,
    "the": 76,
    "world": 87,
    "super": 71,
    "stoked": 70,
    "extremely": 21,
    "my": 51,
    "was": 82,
    "horrible": 36,
    "sad": 65,
    "feel": 23,
    "well": 84,
    "disappointed": 16,
    "m": 46,
    "unhappy": 80,
    "extremly": 22,
    "saad": 64,
    "are": 4,
    "bot": 7,
    "human": 38,
    "talking": 73,
    "how": 37,
    "many": 47,
    "arrears": 6,
    "do": 17,
    "tell": 74,
    "me": 48,
    "what": 85,
    "is": 41,
    "count": 12,
    "pan": 60,
    "number": 58
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_arrears": 1,
    "ask_pan_number": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_arrears": 6,
    "action_fetch_greet": 7,
    "action_fetch_pan": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}