{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 84,
    "good": 30,
    "morning": 55,
    "evening": 23,
    "moin": 54,
    "let": 47,
    "s": 69,
    "go": 28,
    "dude": 21,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "cu": 16,
    "by": 8,
    "cee": 10,
    "you": 103,
    "later": 46,
    "night": 60,
    "bye": 9,
    "goodbye": 31,
    "have": 35,
    "a": 0,
    "nice": 59,
    "day": 17,
    "see": 73,
    "around": 5,
    "yes": 102,
    "y": 101,
    "indeed": 43,
    "of": 64,
    "course": 14,
    "that": 82,
    "sounds": 75,
    "correct": 12,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 42,
    "don": 20,
    "t": 79,
    "think": 85,
    "so": 74,
    "like": 48,
    "way": 93,
    "not": 62,
    "really": 68,
    "perfect": 66,
    "great": 34,
    "amazing": 3,
    "feeling": 27,
    "king": 45,
    "wonderful": 99,
    "am": 2,
    "very": 91,
    "going": 29,
    "to": 88,
    "save": 72,
    "the": 83,
    "world": 100,
    "super": 78,
    "stoked": 77,
    "extremely": 24,
    "my": 56,
    "was": 92,
    "horrible": 39,
    "sad": 71,
    "feel": 26,
    "well": 94,
    "disappointed": 18,
    "m": 49,
    "unhappy": 90,
    "extremly": 25,
    "saad": 70,
    "are": 4,
    "bot": 7,
    "human": 41,
    "talking": 80,
    "how": 40,
    "many": 51,
    "arrears": 6,
    "do": 19,
    "tell": 81,
    "me": 52,
    "what": 95,
    "is": 44,
    "count": 13,
    "pan": 65,
    "number": 63,
    "college": 11,
    "timing": 87,
    "time": 86,
    "when": 96,
    "ends": 22,
    "starts": 76,
    "phone": 67,
    "mobile": 53,
    "who": 97,
    "created": 15,
    "made": 50,
    "whom": 98,
    "u": 89
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_arrears": 1,
    "ask_pan_number": 2,
    "college_time": 4,
    "phone_number": 10,
    "who_creater": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_arrears": 6,
    "action_fetch_greet": 7,
    "action_fetch_mobilenum": 8,
    "action_fetch_pan": 9,
    "utter_cheer_up": 16,
    "utter_college_time": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_who_creater": 23
  },
  "action_text": null,
  "intent_response_key": null
}